const newsData = [
  {
    "id": 14,
    "category": "장애어르신 쉼마루",
    "title": "안산시 지체 장애어르신 쉼마루 \"노래 2반교실\"",
    "date": "2026.04.17",
    "image": "images/blog/blog_41791bd72eaa.jpg",
    "summary": "(사)경기도지체장애인협회 안산시지회(지회장 권태익)는 2026. 04.17.(금) 안산시 지체 장애어르신 쉼마루 상반기 프로그램 노래 2반교실 7회차 수업을 진행하였습니다. 회원님들에 건강과 체력을 위한 스트레칭 체조 및 박수도 치고 치매예방운동까지 배우며 노래를 배우고 있습니다.",
    "content": "(사)경기도지체장애인협회 안산시지회(지회장 권태익)는 2026. 04.17.(금) 안산시 지체 장애어르신 쉼마루 상반기 프로그램 노래 2반교실 7회차 수업을 진행하였습니다. 회원님들에 건강과 체력을 위한 스트레칭 체조 및 박수도 치고 치매예방운동까지 배우며 노래를 배우고 있습니다. 저희 안산시지회는 언제나 회원님들의 건강을 최우선으로 생각하고 있으니 궁금하신 사항 있으시면 연락주시기 바랍니다 ~^^ <img src=\"images/blog/blog_41791bd72eaa.jpg\">\n",
    "link": "https://blog.naver.com/iansan485/224255681269"
  },
    {
        "id":  13,
        "category":  "장애어르신 쉼마루",
        "title":  "안산시 지체 장애어르신 쉼마루 \"종이접기 교실\"",
        "date":  "2026.04.16",
        "image":  "images/blog/blog_6c8f762a7ed3.jpg",
        "summary":  "(사)경기도지체장애인협회 안산시지회(지회장 권태익)는 2026. 4. 16.(목) 안산시 장애어르신 쉼마루 상반기 프로그램 종이접기 교실 8회차 수업을 진행하였습니다. 오늘 수업은 세월아 비켜라 내나이가 어때서...",
        "content":  "(사)경기도지체장애인협회 안산시지회(지회장 권태익)는 2026. 4. 16.(목) 안산시 장애어르신 쉼마루 상반기 프로그램 종이접기 교실 8회차 수업을 진행하였습니다. 오늘 수업은 세월아 비켜라 내나이가 어때서 만들기입니다. 거울위에 모자 및 모자가 쓰워지는 모양이 나오도록 2개를 만들었고 그 위꽃 모양을 붙이니 모자 쓴 여인이 되었습니다. 작업도 쉽고 종이만 있으면 어디서든 만들수 있으니 만들어 보시는걸 추천드립니다 ~^^ <img src=\"images/blog/blog_6c8f762a7ed3.jpg\">\n",
        "link":  "https://blog.naver.com/iansan485/224254719405"
    },
    {
        "id":  12,
        "category":  "장애어르신 쉼마루",
        "title":  "안산시 지체 장애어르신 쉼마루 \"이미용 교실\"",
        "date":  "2026.04.15",
        "image":  "images/blog/blog_0f31c3b66a4f.jpg",
        "summary":  "(사)경기도지체장애인협회 안산시지회(지회장 권태익)는 2026. 04.14.(화) 안산시 지체 장애어르신 쉼마루 상반기 프로그램 이미용 교실 2회차 수업을 진행하였습니다. 회원들 머리 커트만 하였는데도 인물이...",
        "content":  "(사)경기도지체장애인협회 안산시지회(지회장 권태익)는 2026. 04.14.(화) 안산시 지체 장애어르신 쉼마루 상반기 프로그램 이미용 교실 2회차 수업을 진행하였습니다. 회원들 머리 커트만 하였는데도 인물이 훨씬 훤해지셔서 너무나 이쁘시고 잘생기셨다는 빈말을 안할수 없네요. 커트만 하셨는데도 상쾌해 하시고 수고하신다고 지회장님과 직원분들께 격려해주셔서 감사합니다 ~^^ <img src=\"images/blog/blog_0f31c3b66a4f.jpg\">\n",
        "link":  "https://blog.naver.com/iansan485/224253228479"
    },
    {
        "id":  11,
        "category":  "장애어르신 쉼마루",
        "title":  "안산시 지체 장애어르신 쉼마루 \"인지 교실\"",
        "date":  "2026.04.15",
        "image":  "images/blog/blog_b6fab741d885.jpg",
        "summary":  "(사)경기도지체장애인협회 안산시지회(지회장 권태익)는 2026. 04.14.(화) 안산시 지체 장애어르신 쉼마루 상반기 프로그램 인지 교실 8회차 수업을 진행하였습니다. 블록 및 자석을 이용하여 회원들간에 서로 키득...",
        "content":  "(사)경기도지체장애인협회 안산시지회(지회장 권태익)는 2026. 04.14.(화) 안산시 지체 장애어르신 쉼마루 상반기 프로그램 인지 교실 8회차 수업을 진행하였습니다. 블록 및 자석을 이용하여 회원들간에 서로 키득거리며 웃으며 머리도 굴리고 활동을 하였습니다. 안산시지회는 회원분들의 건강과 웃음을 위해 언제나 노력하겠습니다 ~^^ <img src=\"images/blog/blog_b6fab741d885.jpg\">\n",
        "link":  "https://blog.naver.com/iansan485/224252914898"
    },
    {
        "id":  10,
        "category":  "공지사항",
        "title":  "안산시 지체 장애어르신 쉼마루 \"5월 일정표\"",
        "date":  "2026.04.14",
        "image":  "images/blog/blog_39ad7e07eb01.jpg",
        "summary":  "2026년 안산시 지체 장애어르신 쉼마루 5월 일정표입니다. 일정표 참고하시고 궁금한 사항 있으시면 언제든지 연락주시기 바랍니다 ~^^",
        "content":  "2026년 안산시 지체 장애어르신 쉼마루 5월 일정표입니다. 일정표 참고하시고 궁금한 사항 있으시면 언제든지 연락주시기 바랍니다 ~^^ <img src=\"images/blog/blog_39ad7e07eb01.jpg\">\n",
        "link":  "https://blog.naver.com/iansan485/224252221266"
    },
    {
        "id":  9,
        "category":  "장애어르신 쉼마루",
        "title":  "안산시 지체 장애어르신 쉼마루                       \"노래 2반교실\"",
        "date":  "2026.04.10",
        "image":  "images/blog/blog_9a4fb763392b.jpg",
        "summary":  "(사)경기도지체장애인협회 안산시지회(지회장 권태익)는 2026. 04.10.(금) 안산시 지체 장애어르신 쉼마루 상반기 프로그램 노래 2반교실 6차 수업을 진행하였습니다. 옛 노래들을 따라 부르고 치매 예방에 좋은 ...",
        "content":  "(사)경기도지체장애인협회 안산시지회(지회장 권태익)는 2026. 04.10.(금) 안산시 지체 장애어르신 쉼마루 상반기 프로그램 노래 2반교실 6차 수업을 진행하였습니다. 옛 노래들을 따라 부르고 치매 예방에 좋은 박수 퍼포먼스를 배우며 율동도 같이 병행하니 기분도 좋아지고 건강도 챙길수 있게 됩니다 ~^^ <img src=\"images/blog/blog_9a4fb763392b.jpg\">\n",
        "link":  "https://blog.naver.com/iansan485/224247780096"
    },
    {
        "id":  8,
        "category":  "장애어르신 쉼마루",
        "title":  "안산시 지체 장애어르신 쉼마루                       \"종이접기 교실\"",
        "date":  "2026.04.09",
        "image":  "images/blog/blog_87fc39a3209f.jpg",
        "summary":  "(사)경기도지체장애인협회 안산시지회(지회장 권태익)는 2026. 4. 9.(목) 안산시 장애어르신 쉼마루 상반기 프로그램 종이접기 교실 7회차 수업을 진행하였습니다. 오늘 수업은 동서남북꽃 만들기입니다. 버려지는 휴...",
        "content":  "(사)경기도지체장애인협회 안산시지회(지회장 권태익)는 2026. 4. 9.(목) 안산시 장애어르신 쉼마루 상반기 프로그램 종이접기 교실 7회차 수업을 진행하였습니다. 오늘 수업은 동서남북꽃 만들기입니다. 버려지는 휴지심에 지끈으로 감아 화분을 만들고, 어렸을적 놀았던 동서남북을 알록달록한 꽃으로 표현해 보았습니다. 한번쯤은 접해봤을 종이접기로 어르신들의 동심을 나눠보고 나만의 꽃으로 표현해보면서 소통의 장이 되고 자존감 향상이 되었으면 합니다 ~^^ <img src=\"images/blog/blog_87fc39a3209f.jpg\">\n",
        "link":  "https://blog.naver.com/iansan485/224246616231"
    },
    {
        "id":  7,
        "category":  "장애어르신 쉼마루",
        "title":  "안산시 지체 장애어르신 쉼마루                       \"노래 1반교실\"",
        "date":  "2026.04.09",
        "image":  "images/blog/blog_49c7795c6787.jpg",
        "summary":  "(사)경기도지체장애인협회 안산시지회(지회장 권태익)는 2026. 4.8.(수) 안산시 지체 장애어르신 쉼마루 상반기 프로그램 노래교실 1반 6차 수업을 진행하였습니다. 오늘의 수업 지도는 빈예서님의 분향기 노래입니다...",
        "content":  "(사)경기도지체장애인협회 안산시지회(지회장 권태익)는 2026. 4.8.(수) 안산시 지체 장애어르신 쉼마루 상반기 프로그램 노래교실 1반 6차 수업을 진행하였습니다. 오늘의 수업 지도는 빈예서님의 분향기 노래입니다. 언제나 새로운 노래를 배울때는 기분이 좋으며 또한 열심히 따라 불러주시니 어깨춤이 절로 나오는것 같습니다. 매 전수업마다 지루하지 않도록 조절을 잘해주셔서 오늘도 즐겁게 마무리 지었습니다 ~^^ <img src=\"images/blog/blog_49c7795c6787.jpg\">\n",
        "link":  "https://blog.naver.com/iansan485/224246095246"
    },
    {
        "id":  6,
        "category":  "장애어르신 쉼마루",
        "title":  "안산시 지체 장애어르신 쉼마루                      \"토탈공예 교실\"",
        "date":  "2026.04.08",
        "image":  "images/blog/blog_2d82c4d7ab50.jpg",
        "summary":  "(사)경기도지체장애인협회 안산시지회(지회장 권태익)는 2026. 4.8.(수) 안산시 지체 장애어르신 쉼마루 상반기 프로그램 토탈공예 교실 6회차 수업을 진행하였습니다. 오늘 수업은 우리집 모스 테라리움 만들기입니다...",
        "content":  "(사)경기도지체장애인협회 안산시지회(지회장 권태익)는 2026. 4.8.(수) 안산시 지체 장애어르신 쉼마루 상반기 프로그램 토탈공예 교실 6회차 수업을 진행하였습니다. 오늘 수업은 우리집 모스 테라리움 만들기입니다. 집 모양 우드판 위에 직접 색칠하고 콜크 클레이로 마당을 만든 다음 이쁜 화단과꽃, 연못을 만들고 파크로 테라리움 장식을 만들면 나만의 완성품이 나옵니다. 만들면서 기쁨을 얻고 마음의 안정도 되니 집에서 만들어보시는걸 추천 드립니다 ~^^ <img src=\"images/blog/blog_2d82c4d7ab50.jpg\">\n",
        "link":  "https://blog.naver.com/iansan485/224245178542"
    },
    {
        "id":  5,
        "category":  "장애어르신 쉼마루",
        "title":  "안산시 지체 장애어르신 쉼마루                       \"웃음치료 교실\"",
        "date":  "2026.04.07",
        "image":  "images/blog/blog_b8013a8fcfc9.jpg",
        "summary":  "(사)경기도지체장애인협회 안산시지회(지회장 권태익)는 2026. 04.7.(화) 안산시 지체 장애어르신 쉼마루 상반기 프로그램 웃음치료 교실 7회차 수업을 진행하였습니다. 점심식사를 하고 활동을 하다보니 식곤증이 올...",
        "content":  "(사)경기도지체장애인협회 안산시지회(지회장 권태익)는 2026. 04.7.(화) 안산시 지체 장애어르신 쉼마루 상반기 프로그램 웃음치료 교실 7회차 수업을 진행하였습니다. 점심식사를 하고 활동을 하다보니 식곤증이 올수도 있는데 스트레칭과 신나는 음악, 악기를 사용하다보니 졸릴 틈 없이 언제나 활기가 넘치는 선생님과 회원님 덕분에 오늘도 웃으며 수업 마무리 지었습니다 ~^^ <img src=\"images/blog/blog_b8013a8fcfc9.jpg\">\n",
        "link":  "https://blog.naver.com/iansan485/224244095535"
    },
    {
        "id":  4,
        "category":  "장애어르신 쉼마루",
        "title":  "안산시 지체 장애어르신 쉼마루                      \"종이접기 교실\"",
        "date":  "2026.04.02",
        "image":  "images/blog/blog_b2c58531db84.jpg",
        "summary":  "(사)경기도지체장애인협회 안산시지회(지회장 권태익)는 2026. 4. 2.(목) 안산시 장애어르신 쉼마루 상반기 프로그램 종이접기 교실 6회차 수업을 진행하였습니다. 오늘 수업은 내마음에 보석상자 만들기입니다. 양면...",
        "content":  "(사)경기도지체장애인협회 안산시지회(지회장 권태익)는 2026. 4. 2.(목) 안산시 장애어르신 쉼마루 상반기 프로그램 종이접기 교실 6회차 수업을 진행하였습니다. 오늘 수업은 내마음에 보석상자 만들기입니다. 양면색종이와 풀을 이용하여 만든 뚜껑 하트모양에 종이리본 모양을 만들어 붙였더니 나만의 작은 악세사리용 상자가 만들어졌습니다 ~^^ <img src=\"images/blog/blog_b2c58531db84.jpg\">\n",
        "link":  "https://blog.naver.com/iansan485/224238487234"
    },
    {
        "id":  3,
        "category":  "장애어르신 쉼마루",
        "title":  "안산시 지체 장애어르신 쉼마루                       \"토탈공예 교실\"",
        "date":  "2026.04.01",
        "image":  "images/blog/blog_6bc47f590352.jpg",
        "summary":  "(사)경기도지체장애인협회 안산시지회(지회장 권태익)는 2026. 4.1.(수) 안산시 지체 장애어르신 쉼마루 상반기 프로그램 토탈공예 교실 5회차 수업을 진행하였습니다. 오늘 수업은 폼클레이 동물액자 만들기입니다. ...",
        "content":  "(사)경기도지체장애인협회 안산시지회(지회장 권태익)는 2026. 4.1.(수) 안산시 지체 장애어르신 쉼마루 상반기 프로그램 토탈공예 교실 5회차 수업을 진행하였습니다. 오늘 수업은 폼클레이 동물액자 만들기입니다. 마음에 드는 액자를 선택해서 흰색 폼클레이에 여러가지 클레이를 섞고 동물 모양을 만든다음 사이펜으로 색깔을 입히면 나만의 동물 액자가 완성이 됩니다. 친구와 가족등 같이 시간 보내기에도 적합하며 부담없이 접근이 가능하기에 집에서도 만들어 보시는걸 추천 드립니다 ~^^ <img src=\"images/blog/blog_6bc47f590352.jpg\">\n",
        "link":  "https://blog.naver.com/iansan485/224236897515"
    },
    {
        "id":  2,
        "category":  "장애어르신 쉼마루",
        "title":  "안산시 지체 장애어르신 쉼마루                      \"웃음치료 교실\"",
        "date":  "2026.03.31",
        "image":  "images/blog/blog_a2819436e322.jpg",
        "summary":  "(사)경기도지체장애인협회 안산시지회(지회장 권태익)는 2026. 03.31.(화) 안산시 지체 장애어르신 쉼마루 상반기 프로그램 웃음치료 교실 6회차 수업을 진행하였습니다. 프로그램 활동 주제는 자존감 회복 및 자신...",
        "content":  "(사)경기도지체장애인협회 안산시지회(지회장 권태익)는 2026. 03.31.(화) 안산시 지체 장애어르신 쉼마루 상반기 프로그램 웃음치료 교실 6회차 수업을 진행하였습니다. 프로그램 활동 주제는 자존감 회복 및 자신을 아끼고 사랑하자인데 회원님들의 담합과 끈끈한 우정이 빛을 발해 언제나 행복한것 같습니다 ~^^ <img src=\"images/blog/blog_a2819436e322.jpg\">\n",
        "link":  "https://blog.naver.com/iansan485/224235781897"
    },
    {
        "id":  1,
        "category":  "안산시지회 뉴스",
        "title":  "안산시지회 직원 응급처치교육 및                       건강관리교육",
        "date":  "2026.03.25",
        "image":  "images/blog/blog_f4bed3669402.jpg",
        "summary":  "(사)경기도지체장애인협회 안산시지회(지회장 권태익)는 2026년 3월 24일(화) 응급처치교육 및 건강관리 무료교육을 실시하였습니다. 우리 지회는 회원님들을 위해 우수한 강사진이 방문하여 이론과 실무교육(안전관리교육...",
        "content":  "(사)경기도지체장애인협회 안산시지회(지회장 권태익)는 2026년 3월 24일(화) 응급처치교육 및 건강관리 무료교육을 실시하였습니다. 우리 지회는 회원님들을 위해 우수한 강사진이 방문하여 이론과 실무교육(안전관리교육, 자동제세동기교육, 심정지로 인한 두뇌 산소공급차단현상)등을 무료로 진행하였습니다. 바쁘신중에도 참석하여주신 직원분들께 감사드리며 회원들을 위해 더욱 노력하는 안산시지회가 되겠습니다. <img src=\"images/blog/blog_f4bed3669402.jpg\">\n",
        "link":  "https://blog.naver.com/iansan485/224229104696"
    }
];
